<unk>	0
<s>	0
</s>	0
▁	-2.34324
0	-3.2574
2	-4.14288
'	-4.24006
▁de	-4.27283
s	-4.27442
▁que	-4.51871
4	-4.79226
5	-4.82909
8	-4.85172
▁la	-4.87294
▁a	-5.01373
▁en	-5.13617
▁ar	-5.16648
▁av	-5.17284
d	-5.17721
▁project	-5.1824
hubert	-5.18307
homep	-5.1831
converte	-5.1831
▁mp	-5.18443
▁y	-5.33657
▁un	-5.36111
1	-5.48874
S	-5.56157
▁في	-5.622
r	-5.62241
▁le	-5.64819
est	-5.66958
ة	-5.67105
ي	-5.67729
clipsvideoeswild	-5.69443
▁et	-5.7231
▁el	-5.74982
▁c	-5.7567
▁à	-5.80865
▁es	-5.89839
▁من	-5.90461
▁les	-5.91398
▁THE	-5.94031
▁l	-5.94342
3	-5.96803
▁qui	-6.04703
▁vous	-6.05136
▁je	-6.05661
▁se	-6.06596
▁no	-6.08111
▁des	-6.08143
ه	-6.09077
▁pas	-6.09688
dcli	-6.0986
e	-6.10584
▁ال	-6.11452
▁ما	-6.1793
▁TO	-6.1794
▁A	-6.18656
▁AND	-6.19432
6	-6.19769
n	-6.23853
a	-6.27624
7	-6.28415
▁d	-6.29298
9	-6.29383
▁و	-6.32406
▁lo	-6.32852
▁I	-6.36202
وا	-6.37233
▁me	-6.37665
▁ça	-6.37774
▁con	-6.38338
▁pour	-6.38463
▁على	-6.39718
▁qu	-6.41252
▁اللي	-6.4476
▁una	-6.45011
ك	-6.45163
ها	-6.46315
▁une	-6.46595
▁los	-6.46923
▁OF	-6.49502
▁on	-6.49765
ت	-6.51395
▁si	-6.51593
▁ت	-6.53111
▁dans	-6.53789
▁ce	-6.5456
▁j	-6.54839
▁para	-6.54902
▁o	-6.55269
▁THAT	-6.56604
ات	-6.58096
es	-6.61727
▁va	-6.61747
▁por	-6.61986
▁م	-6.68639
ين	-6.69011
▁il	-6.70277
t	-6.70432
on	-6.70552
ية	-6.72095
▁du	-6.72948
▁IN	-6.73495
T	-6.74117
ai	-6.76294
o	-6.76608
نا	-6.78958
▁يعني	-6.8023
▁las	-6.84011
▁sur	-6.85639
▁الم	-6.86537
▁أ	-6.8659
▁más	-6.86764
y	-6.869
▁plus	-6.86926
▁est	-6.88803
▁أن	-6.9089
▁YOU	-6.91231
▁WE	-6.91247
▁IT	-6.91962
▁ب	-6.92107
▁bien	-6.94361
D	-6.94768
▁como	-6.95025
z	-6.95169
l	-6.95511
▁fait	-6.9861
il	-6.99662
▁هو	-7.01851
▁n	-7.02163
▁ne	-7.02273
▁mais	-7.02879
▁ن	-7.03393
▁tout	-7.06367
▁لا	-7.06395
▁أو	-7.10287
▁C	-7.10305
▁te	-7.10731
▁IS	-7.10926
ا	-7.12245
▁del	-7.13211
▁هذا	-7.13235
▁ا	-7.14127
▁أنا	-7.1451
p	-7.15337
▁Et	-7.15536
▁tu	-7.15629
▁par	-7.16491
▁avec	-7.171
هم	-7.1725
ش	-7.17821
▁Y	-7.20212
▁pero	-7.20235
▁donc	-7.22363
▁au	-7.22656
en	-7.23084
▁son	-7.23562
▁كل	-7.24547
▁هي	-7.25867
▁porque	-7.27019
▁este	-7.27178
▁al	-7.28494
v	-7.29421
▁faire	-7.29614
▁ان	-7.30739
▁عن	-7.30868
c	-7.31482
▁très	-7.32078
é	-7.32467
▁muy	-7.32597
do	-7.3422
▁yo	-7.35667
▁بس	-7.3757
▁مع	-7.37979
m	-7.38185
▁بي	-7.38659
▁nos	-7.40404
ون	-7.42178
▁كان	-7.42261
▁peu	-7.42479
▁cette	-7.42578
▁مش	-7.43977
▁الله	-7.44184
x	-7.45007
▁su	-7.45361
ING	-7.45378
▁ya	-7.45486
▁ou	-7.46269
er	-7.46746
▁جدا	-7.47135
▁même	-7.47342
ED	-7.47613
▁sont	-7.47696
كم	-7.48029
▁parce	-7.48157
▁comme	-7.48649
f	-7.49179
▁ده	-7.50039
▁nous	-7.51112
te	-7.51148
؟	-7.51507
▁vraiment	-7.51608
▁THIS	-7.51852
▁دي	-7.53882
▁فيه	-7.54136
▁mi	-7.54213
▁بت	-7.55776
▁WAS	-7.56578
M	-7.58031
nt	-7.58641
▁انا	-7.58971
▁وال	-7.59027
ar	-7.59029
▁aussi	-7.59342
▁SO	-7.59731
N	-7.60544
▁FOR	-7.60977
▁también	-7.61465
u	-7.61959
▁يا	-7.62937
un	-7.63158
▁là	-7.63181
▁THEY	-7.65053
▁todo	-7.65378
▁está	-7.65874
▁qué	-7.66142
▁esta	-7.67242
▁quand	-7.67757
le	-7.68835
▁بال	-7.68933
i	-7.70794
▁m	-7.71108
RE	-7.71167
▁انت	-7.71356
▁هذه	-7.72501
▁ma	-7.72871
ني	-7.73391
▁hacer	-7.73784
▁Donc	-7.74074
lo	-7.74381
mos	-7.74384
b	-7.74747
▁كده	-7.76212
▁HAVE	-7.76508
▁ARE	-7.77321
X	-7.77368
▁ل	-7.79099
▁ser	-7.79321
▁hay	-7.79482
▁او	-7.8098
R	-7.81592
G	-7.81669
▁moi	-7.81828
▁eso	-7.82022
▁WHAT	-7.82121
▁vamos	-7.82379
E	-7.83115
▁BE	-7.83669
▁mon	-7.83898
▁MY	-7.84046
▁لو	-7.84881
B	-7.85106
K	-7.85449
▁BUT	-7.85793
▁Je	-7.85815
▁pues	-7.86104
▁WITH	-7.86427
da	-7.87508
▁ha	-7.88989
me	-7.89113
▁être	-7.89136
▁حاجة	-7.89212
q	-7.89283
h	-7.89786
▁esto	-7.90086
▁وت	-7.90549
la	-7.90767
ment	-7.90804
ción	-7.90919
▁petit	-7.9141
▁ولا	-7.91447
▁ver	-7.91611
▁ON	-7.9215
▁لل	-7.9233
▁peut	-7.92501
W	-7.92517
▁J	-7.92629
و	-7.92765
▁suis	-7.92813
▁tiene	-7.93163
j	-7.9317
م	-7.93503
▁dire	-7.9371
ndo	-7.93988
g	-7.94317
LY	-7.94826
V	-7.95191
▁أنه	-7.95783
▁cuando	-7.96057
C	-7.96174
P	-7.96519
Z	-7.97747
Y	-7.98428
▁beaucoup	-7.98755
▁bueno	-7.99183
▁B	-8.0009
▁La	-8.00111
▁الأ	-8.00163
▁CAN	-8.00645
▁وي	-8.0104
to	-8.01235
▁M	-8.01426
▁aquí	-8.01811
ra	-8.01874
ro	-8.01928
▁بعد	-8.02184
▁الا	-8.02452
▁NOT	-8.0255
▁así	-8.03616
▁En	-8.03705
▁ABOUT	-8.03811
▁إلى	-8.03895
▁ف	-8.04389
▁DO	-8.04713
ne	-8.05324
▁الناس	-8.06388
▁voy	-8.06476
▁فيها	-8.06889
س	-8.07681
▁AS	-8.07942
▁F	-8.0876
L	-8.09768
ir	-8.10098
J	-8.10151
ba	-8.10223
▁faut	-8.10274
▁ممكن	-8.10288
▁re	-8.11135
as	-8.11407
F	-8.11415
▁vais	-8.12314
▁كتير	-8.12433
ur	-8.13431
▁Il	-8.13743
اء	-8.13806
▁entre	-8.13919
▁votre	-8.13987
O	-8.14194
▁ces	-8.1466
H	-8.15589
▁طبعا	-8.15765
▁On	-8.16161
▁يكون	-8.16426
▁tous	-8.16615
▁cómo	-8.16628
▁P	-8.16992
▁elle	-8.1748
▁حتى	-8.17535
▁Mais	-8.17764
an	-8.1794
mente	-8.18037
▁ME	-8.18232
▁لكن	-8.18435
I	-8.19257
▁ese	-8.19277
ó	-8.19368
▁sea	-8.19859
▁mucho	-8.20095
ta	-8.20185
▁ALL	-8.20408
re	-8.20728
is	-8.21315
▁إن	-8.21624
▁vidéo	-8.22009
▁AT	-8.22021
▁لما	-8.23001
▁E	-8.23081
▁PEOPLE	-8.23161
▁لي	-8.23282
▁كانت	-8.23503
▁Si	-8.24256
▁L	-8.24448
▁OUR	-8.24492
▁التي	-8.24575
▁tenemos	-8.2477
os	-8.24813
▁بقى	-8.25131
▁dit	-8.25309
▁زي	-8.2561
▁todos	-8.25655
▁sa	-8.25692
▁عشان	-8.25944
ن	-8.25991
▁g	-8.26073
w	-8.26564
▁algo	-8.26928
د	-8.27172
▁temps	-8.27585
▁أي	-8.27865
▁واحد	-8.27929
▁Alors	-8.28054
▁fois	-8.28358
▁puede	-8.2858
▁G	-8.28674
▁لك	-8.28828
▁t	-8.29139
▁اليوم	-8.29444
AL	-8.29549
it	-8.29659
▁entonces	-8.29842
▁ont	-8.30273
▁THERE	-8.30359
était	-8.30775
▁عم	-8.30873
▁OR	-8.31375
ز	-8.31396
▁وم	-8.31975
ان	-8.32262
ى	-8.32384
se	-8.32416
▁tener	-8.3267
al	-8.32751
ma	-8.32795
in	-8.3297
ته	-8.33591
une	-8.33983
▁cosas	-8.34063
ter	-8.34136
▁O	-8.34544
▁in	-8.34718
▁الت	-8.34852
▁وأ	-8.3508
ر	-8.35461
▁chose	-8.35465
▁احنا	-8.35535
ص	-8.35666
ca	-8.35763
▁esa	-8.3584
hui	-8.3607
▁coup	-8.36092
A	-8.3613
▁deux	-8.36269
ce	-8.3629
▁HE	-8.36305
▁avez	-8.36427
▁sí	-8.36914
▁decir	-8.36988
▁ONE	-8.3709
▁avoir	-8.37102
▁voilà	-8.37152
▁كنت	-8.37234
▁مثلا	-8.37536
▁V	-8.3755
▁sobre	-8.38063
▁بعض	-8.38211
pe	-8.38296
ER	-8.38381
▁IF	-8.38682
▁LIKE	-8.39007
ق	-8.39351
تي	-8.39618
▁إذا	-8.39677
▁he	-8.39832
▁ولكن	-8.40411
▁día	-8.40426
▁dis	-8.40574
▁WHEN	-8.40904
▁D	-8.4102
▁قبل	-8.41058
▁أنت	-8.4155
▁شيء	-8.41665
ير	-8.41823
po	-8.41909
▁vida	-8.41926
▁p	-8.42272
ط	-8.42941
▁b	-8.43198
no	-8.43611
tre	-8.44179
▁voir	-8.44213
▁YOUR	-8.44553
▁ايه	-8.44893
▁لم	-8.44937
▁له	-8.45188
▁بين	-8.45261
▁hace	-8.45367
res	-8.45615
لي	-8.45893
us	-8.45949
▁لازم	-8.4604
▁alors	-8.46354
▁عليه	-8.47055
▁بن	-8.47119
ف	-8.47164
elle	-8.47193
ci	-8.47259
▁Le	-8.47389
▁poco	-8.47409
▁dos	-8.47484
na	-8.47538
▁FROM	-8.47719
▁vie	-8.47842
▁JUST	-8.47901
▁mal	-8.48353
▁encore	-8.48363
▁ils	-8.48364
▁AN	-8.484
▁No	-8.48445
▁puis	-8.48503
▁R	-8.48689
▁été	-8.4869
VE	-8.49199
▁cas	-8.49391
k	-8.49495
ع	-8.49565
▁الع	-8.49714
▁ahora	-8.49894
ب	-8.49917
▁exemple	-8.50148
▁bon	-8.50223
▁monde	-8.50389
▁uno	-8.51206
▁BECAUSE	-8.51396
▁انه	-8.51418
يا	-8.51449
▁تكون	-8.51971
▁f	-8.52029
▁ahí	-8.52397
▁اي	-8.52692
les	-8.52829
▁leur	-8.52842
▁hoy	-8.5311
▁donde	-8.53173
▁sus	-8.53228
▁ejemplo	-8.53624
▁هنا	-8.53656
▁ع	-8.53879
▁co	-8.53982
ور	-8.54156
tion	-8.54225
▁vez	-8.54282
▁H	-8.54308
▁personas	-8.55437
▁إ	-8.55808
▁siempre	-8.56076
▁dé	-8.56259
ant	-8.56291
ti	-8.56444
▁غير	-8.56496
▁pense	-8.56547
co	-8.56679
▁HOW	-8.56736
▁notre	-8.57021
té	-8.57088
▁están	-8.57237
ج	-8.57536
▁tiempo	-8.57614
ول	-8.57661
▁mes	-8.57729
▁شي	-8.57906
ri	-8.58045
▁الفيديو	-8.58056
▁N	-8.58587
▁aux	-8.58628
▁allez	-8.58701
▁k	-8.58937
▁tú	-8.59151
▁U	-8.59221
ge	-8.59255
▁nada	-8.59417
or	-8.59521
▁أول	-8.59608
U	-8.59744
ait	-8.60171
▁déjà	-8.6027
▁HAD	-8.6044
ح	-8.60544
í	-8.60622
ما	-8.61122
▁رح	-8.61154
▁sé	-8.61419
ل	-8.61835
▁mejor	-8.62066
li	-8.62066
▁KNOW	-8.62171
ez	-8.62209
▁شاء	-8.62321
▁soit	-8.62359
▁fue	-8.62373
▁h	-8.62597
ent	-8.6365
▁كيف	-8.6367
▁choses	-8.63677
▁mí	-8.63916
mo	-8.64032
▁trop	-8.64049
▁era	-8.64254
ار	-8.64362
▁Pero	-8.64391
▁THEIR	-8.6467
▁importante	-8.64763
▁THEM	-8.64784
▁WHO	-8.64815
▁sin	-8.64895
▁años	-8.64985
▁tengo	-8.65144
▁mis	-8.65448
▁OUT	-8.65627
▁toujours	-8.65737
اب	-8.66318
▁poder	-8.66367
▁parte	-8.66676
▁verdad	-8.66836
▁UP	-8.67022
▁W	-8.67055
▁لأنه	-8.67181
▁هناك	-8.67245
▁MORE	-8.67353
▁ré	-8.67474
▁nosotros	-8.6773
▁El	-8.67757
▁comment	-8.685
▁كمان	-8.68674
▁lui	-8.69129
▁sais	-8.69143
تك	-8.69148
ست	-8.6915
▁ون	-8.69602
▁ni	-8.69713
▁سي	-8.69858
là	-8.69907
que	-8.70047
▁aujourd	-8.70106
▁w	-8.70609
▁forma	-8.70801
ga	-8.71021
▁van	-8.71083
▁K	-8.71107
di	-8.71114
▁بشكل	-8.71401
▁moins	-8.71502
▁gente	-8.71974
▁Es	-8.72224
▁قال	-8.72355
▁US	-8.72451
▁moment	-8.72611
▁estar	-8.72808
تها	-8.73296
▁creo	-8.73349
▁otro	-8.73559
▁الذي	-8.73787
▁THESE	-8.74016
▁vídeo	-8.74135
▁WERE	-8.7416
يك	-8.74181
▁juste	-8.7419
وه	-8.74204
▁وما	-8.74316
▁gens	-8.74335
▁peutêtre	-8.7468
mp	-8.74749
▁mundo	-8.75296
▁BY	-8.75328
▁fin	-8.7535
go	-8.7535
▁estamos	-8.75357
▁pu	-8.75404
يات	-8.75411
che	-8.7547
▁cada	-8.75753
so	-8.75963
ذ	-8.76157
▁quelque	-8.76542
▁هت	-8.76859
ils	-8.76997
de	-8.77317
▁الموضوع	-8.7749
▁vos	-8.77697
▁الق	-8.77722
يد	-8.77742
▁يوم	-8.7778
▁T	-8.77953
▁non	-8.78055
▁عليها	-8.78147
▁momento	-8.78322
اد	-8.7857
▁pro	-8.78662
▁THINK	-8.78805
▁tienen	-8.78996
▁parler	-8.79042
▁estos	-8.79066
ado	-8.79111
jo	-8.79331
▁vas	-8.79344
▁NOW	-8.79521
▁شو	-8.79521
▁pouvoir	-8.79706
▁Q	-8.79882
▁قلت	-8.80164
▁desde	-8.8043
ía	-8.80479
▁نحن	-8.80794
▁لها	-8.808
▁وفي	-8.80859
avais	-8.80908
▁هاي	-8.81083
ré	-8.81085
▁WOULD	-8.81097
tu	-8.81183
á	-8.81287
▁assez	-8.81287
ac	-8.81289
▁TIME	-8.81404
▁مرة	-8.81442
▁GOING	-8.81515
▁GET	-8.81587
▁os	-8.81653
▁هل	-8.8169
▁vont	-8.81929
▁الج	-8.81996
▁الإ	-8.82138
el	-8.82239
▁après	-8.8242
▁لأن	-8.82575
▁hecho	-8.82608
dos	-8.82618
▁mettre	-8.82743
▁الن	-8.82795
▁نفس	-8.82946
▁avait	-8.8338
ود	-8.83561
▁ir	-8.83633
▁manera	-8.83741
يم	-8.83784
▁han	-8.84101
▁di	-8.84278
ité	-8.8444
ation	-8.84468
▁يت	-8.84629
ES	-8.84644
▁persona	-8.84649
▁VERY	-8.84887
▁ans	-8.8517
ve	-8.85196
▁حد	-8.85238
LL	-8.85462
▁mismo	-8.85828
▁hasta	-8.85964
▁trouve	-8.8602
▁REALLY	-8.86056
▁menos	-8.86318
▁وب	-8.86454
▁DON	-8.86625
IN	-8.86935
▁super	-8.86941
cu	-8.87343
▁والم	-8.87349
▁دا	-8.87844
خ	-8.88787
▁SHE	-8.88898
ال	-8.88994
LE	-8.89589
ion	-8.89617
▁عندي	-8.89765
▁tanto	-8.89776
ciones	-8.89983
ido	-8.90032
▁NO	-8.90037
▁otra	-8.90297
▁eu	-8.90362
▁cuenta	-8.90373
OR	-8.9039
▁quoi	-8.91504
▁muchas	-8.91524
▁لكم	-8.9163
idad	-8.91634
▁طيب	-8.91707
▁De	-8.91825
▁podemos	-8.92119
ja	-8.9245
▁Vous	-8.92479
▁estoy	-8.92681
▁الوقت	-8.9282
▁cha	-8.92845
▁tan	-8.93078
▁مو	-8.93334
ron	-8.93335
IT	-8.93401
▁toutes	-8.93407
يل	-8.93516
▁Entonces	-8.9361
nos	-8.93636
▁مت	-8.94134
▁راح	-8.94203
be	-8.94203
قول	-8.94495
▁WILL	-8.9461
▁يمكن	-8.94755
▁quiero	-8.95176
▁dice	-8.95209
qui	-8.95346
يب	-8.9568
تش	-8.95735
▁الب	-8.95897
ons	-8.95984
▁première	-8.96015
mé	-8.9607
▁tipo	-8.9612
أ	-8.96546
لا	-8.96686
▁veces	-8.97055
▁WANT	-8.97164
▁Ce	-8.97185
صر	-8.97512
▁final	-8.97849
▁Por	-8.98003
▁él	-8.98146
▁مثل	-8.98474
▁الف	-8.99101
avoir	-8.99203
▁pi	-8.9931
▁ومن	-8.99524
▁sans	-8.99528
▁والله	-8.99709
ando	-8.99715
ten	-8.99727
▁nuestro	-8.99939
AR	-9.00065
وب	-9.00908
▁todas	-9.00988
être	-9.01058
يت	-9.01105
وها	-9.01143
▁WORLD	-9.01207
vo	-9.01258
ch	-9.01485
▁chez	-9.01611
▁SOME	-9.02085
▁ustedes	-9.02262
SE	-9.02397
ine	-9.02456
▁بالنسبة	-9.02472
ئ	-9.02606
▁وهي	-9.03196
▁است	-9.03216
ante	-9.03341
▁وهو	-9.03493
وش	-9.03559
▁avant	-9.03654
▁pouvez	-9.03718
دي	-9.03765
▁يقول	-9.03818
▁العالم	-9.04086
▁شوية	-9.04129
▁plein	-9.04153
▁بم	-9.04329
gra	-9.04459
▁عندك	-9.04799
gu	-9.04853
mi	-9.04926
▁toute	-9.05009
▁pueden	-9.05018
▁aller	-9.05116
▁X	-9.05227
▁إيه	-9.0529
▁الك	-9.05393
▁caso	-9.05585
▁nuestra	-9.06106
autres	-9.06133
▁v	-9.06328
▁estas	-9.06469
▁قد	-9.06474
▁WAY	-9.06659
تين	-9.0678
com	-9.0703
▁إنه	-9.07313
▁después	-9.07531
tes	-9.07707
ارة	-9.07792
▁était	-9.07871
ing	-9.08027
able	-9.08203
▁ست	-9.08407
▁prendre	-9.08805
▁niveau	-9.08849
▁tienes	-9.08879
▁parle	-9.09271
▁personnes	-9.09345
au	-9.09353
▁كبير	-9.09374
رة	-9.09467
ia	-9.09496
▁Les	-9.0954
▁HAS	-9.09559
im	-9.09578
سي	-9.09653
ée	-9.09777
▁casa	-9.09789
كون	-9.09792
▁veut	-9.09809
▁jamais	-9.09818
اني	-9.09919
يس	-9.09979
▁SEE	-9.10001
قل	-9.10056
في	-9.10093
ري	-9.10227
ner	-9.10374
▁trabajo	-9.10513
▁côté	-9.10679
▁question	-9.10747
▁partie	-9.10781
▁hablar	-9.10793
▁vu	-9.11025
ث	-9.11303
▁THEN	-9.11398
▁gusta	-9.11531
ada	-9.11645
▁également	-9.11828
▁ناس	-9.11854
▁هن	-9.11882
▁Yo	-9.11971
▁الآن	-9.11979
▁Z	-9.12232
▁LIFE	-9.12305
▁important	-9.12344
cha	-9.12353
▁bastante	-9.12411
aime	-9.12423
▁ses	-9.1252
▁GO	-9.12712
ATION	-9.12723
▁envie	-9.12732
▁etc	-9.12938
▁مصر	-9.13044
▁besoin	-9.13314
▁القناة	-9.13323
▁لأ	-9.13329
▁dar	-9.13529
▁quelques	-9.13537
▁rien	-9.13564
iendo	-9.13668
▁vrai	-9.13702
▁puedes	-9.1378
▁peux	-9.13831
▁maintenant	-9.1397
▁hemos	-9.14056
▁WHICH	-9.14242
▁COULD	-9.14246
▁surtout	-9.14255
▁تت	-9.14271
▁INTO	-9.14406
▁للم	-9.14412
لك	-9.14528
▁WHERE	-9.14636
tra	-9.14649
ión	-9.14665
at	-9.14747
das	-9.14954
▁MAKE	-9.15219
▁ليه	-9.15351
▁autre	-9.15508
ض	-9.15566
▁THINGS	-9.15629
RA	-9.15811
▁ici	-9.15975
▁bo	-9.16072
▁ex	-9.16264
és	-9.16267
▁شخص	-9.16338
Q	-9.16365
كن	-9.16382
▁عايز	-9.16449
▁OTHER	-9.16488
ación	-9.16542
sa	-9.1655
▁savoir	-9.16741
▁قوي	-9.16779
ais	-9.16794
▁pa	-9.16984
▁livre	-9.1704
▁tal	-9.17068
فر	-9.17083
▁fais	-9.17166
در	-9.17341
ST	-9.17392
▁سنة	-9.17406
▁per	-9.17436
بدأ	-9.17446
تر	-9.17526
▁كلها	-9.17635
را	-9.18091
las	-9.18095
يف	-9.18124
▁nombre	-9.18238
fo	-9.18687
▁THOSE	-9.187
▁libro	-9.18702
▁خلال	-9.18896
▁وقت	-9.19079
وز	-9.19266
▁يبقى	-9.19292
ría	-9.19533
▁أكثر	-9.19572
▁point	-9.19579
án	-9.19582
تم	-9.19635
pa	-9.19641
▁BEEN	-9.19746
▁estaba	-9.19749
▁عليكم	-9.19769
صور	-9.1985
▁comp	-9.20018
▁ellos	-9.20072
tar	-9.20093
▁personne	-9.20108
وني	-9.20242
ire	-9.20282
عرف	-9.20286
▁grande	-9.20394
▁tema	-9.20483
à	-9.20593
▁car	-9.20668
gi	-9.20822
▁EVEN	-9.20945
▁sino	-9.21047
▁había	-9.2127
▁SOMETHING	-9.21303
▁x	-9.2134
▁passe	-9.21409
حاول	-9.21769
▁solo	-9.2204
lé	-9.22197
▁año	-9.22206
lu	-9.22242
▁الس	-9.22247
▁ca	-9.22277
▁realmente	-9.22296
▁petite	-9.22339
مر	-9.22444
vi	-9.22504
IC	-9.22583
▁عنده	-9.22629
ie	-9.22921
▁tres	-9.22969
▁Pour	-9.23112
▁pourquoi	-9.23142
los	-9.23173
كو	-9.23174
ام	-9.23233
▁Me	-9.23276
pi	-9.23467
طلب	-9.23623
▁chaque	-9.23673
يه	-9.23736
▁soy	-9.23847
emos	-9.23871
بي	-9.2393
▁ح	-9.23967
ck	-9.2397
▁muchos	-9.24056
▁YEARS	-9.24063
▁SAID	-9.24097
th	-9.24246
▁فا	-9.24301
cer	-9.2433
جل	-9.24402
ou	-9.24671
صل	-9.25017
ont	-9.25118
▁primera	-9.2532
▁Ma	-9.25332
▁Un	-9.25388
▁partir	-9.25504
bo	-9.25564
يح	-9.25727
▁plutôt	-9.2576
▁واحدة	-9.25782
▁tra	-9.25828
▁antes	-9.25916
bi	-9.25922
cho	-9.26042
▁compte	-9.26281
▁صح	-9.26292
▁وكل	-9.26342
▁تعمل	-9.26365
hi	-9.26378
▁souvent	-9.26435
▁êtes	-9.26448
▁simplement	-9.26569
▁أم	-9.26606
▁بالم	-9.26781
IL	-9.26866
▁HER	-9.27198
ailleurs	-9.27394
▁تاني	-9.27449
amos	-9.2751
▁plan	-9.27537
▁poner	-9.277
▁toda	-9.27831
▁premier	-9.27882
▁با	-9.27918
▁يجب	-9.27923
▁cu	-9.27934
▁محمد	-9.27974
ul	-9.28193
يش	-9.28349
ique	-9.28484
nes	-9.28508
estce	-9.28636
▁parece	-9.28693
سم	-9.28714
▁luego	-9.28778
▁Lo	-9.28874
▁video	-9.28948
▁oui	-9.28957
estàdire	-9.28981
▁Se	-9.29022
▁gran	-9.29255
▁simple	-9.29264
▁WORK	-9.29325
▁donner	-9.29336
NE	-9.29359
▁كثير	-9.29447
▁ذلك	-9.29473
▁pre	-9.29548
▁tenía	-9.296
▁فكرة	-9.29638
▁RIGHT	-9.29668
▁ACTUALLY	-9.29709
tro	-9.29711
▁jour	-9.29753
eau	-9.2976
ita	-9.29774
▁trois	-9.29931
▁canal	-9.29947
io	-9.30006
ENT	-9.30526
▁تحت	-9.30615
▁عمل	-9.30659
▁برضو	-9.30761
▁عارف	-9.30853
▁كما	-9.30875
▁أقول	-9.3099
▁NEED	-9.31015
▁الر	-9.31103
▁لهم	-9.3116
▁mois	-9.31173
▁علي	-9.31199
per	-9.31419
▁base	-9.31567
ERS	-9.31818
▁travail	-9.31961
▁grand	-9.32154
▁WELL	-9.3216
za	-9.3236
▁historia	-9.32899
RO	-9.33001
▁اذا	-9.33015
▁place	-9.3304
▁فال	-9.33106
▁façon	-9.33127
وم	-9.3342
nte	-9.33485
▁Así	-9.33494
▁لان	-9.33518
▁cosa	-9.33611
▁Bueno	-9.33702
دا	-9.33822
عمل	-9.33859
▁أيضا	-9.33874
▁rapport	-9.33889
▁عند	-9.33901
▁HERE	-9.33937
قدم	-9.34132
دة	-9.34175
ici	-9.34575
وت	-9.34612
▁سن	-9.34672
▁passer	-9.34729
▁عندنا	-9.34746
▁جماعة	-9.34797
اش	-9.34821
▁منها	-9.34932
if	-9.35063
▁q	-9.35147
TH	-9.35235
فل	-9.35288
LA	-9.35313
لف	-9.35337
اف	-9.35352
▁estce	-9.35385
▁digo	-9.35434
اع	-9.35498
درس	-9.35508
ol	-9.35688
du	-9.35759
▁منه	-9.35833
▁poquito	-9.35955
مان	-9.35989
خر	-9.36013
ue	-9.36015
tas	-9.36338
age	-9.36346
بت	-9.36515
AN	-9.36521
وية	-9.36595
▁pasa	-9.36598
▁ton	-9.36601
▁permet	-9.36673
▁lugar	-9.36791
▁gros	-9.36847
▁inter	-9.36904
▁لن	-9.36918
▁فعلا	-9.37059
EL	-9.37187
▁اول	-9.37221
▁THAN	-9.37418
▁FIRST	-9.37486
op	-9.37591
▁دلوقتي	-9.37594
▁depuis	-9.37674
تنا	-9.37687
▁part	-9.37809
وي	-9.37826
ts	-9.37992
جر	-9.38458
رجع	-9.38498
▁autres	-9.38537
am	-9.38672
▁كبيرة	-9.38807
cé	-9.38807
TE	-9.38815
▁ti	-9.38828
▁sera	-9.38892
▁را	-9.38918
جيب	-9.38952
tiva	-9.39004
▁sol	-9.39005
▁dentro	-9.39168
حس	-9.39185
▁الأول	-9.3928
▁contre	-9.39291
▁موجودة	-9.39325
▁BACK	-9.39354
EN	-9.39481
▁pla	-9.3951
▁السلام	-9.39539
▁otros	-9.39597
▁تقول	-9.39635
▁MOST	-9.39744
▁ta	-9.39789
oc	-9.39821
▁mar	-9.40008
▁فقط	-9.4003
▁مكان	-9.40044
ll	-9.4005
▁sal	-9.40067
▁vale	-9.40169
▁OVER	-9.40191
هد	-9.40267
▁HIS	-9.40286
UR	-9.40365
▁حق	-9.40451
AT	-9.40556
▁évidemment	-9.40584
جي	-9.40625
كا	-9.40627
dor	-9.40663
▁dont	-9.40713
▁تن	-9.40714
▁haciendo	-9.4073
ver	-9.40737
▁llama	-9.40908
LI	-9.4096
يق	-9.41051
▁ALSO	-9.41115
encia	-9.41353
▁الكلام	-9.41361
▁بيت	-9.41403
▁SAY	-9.41424
iste	-9.4148
▁cual	-9.41644
▁además	-9.41685
étais	-9.41758
▁empezar	-9.41828
▁cet	-9.41835
كي	-9.41857
▁هيك	-9.4212
▁الز	-9.42219
▁sens	-9.42317
ID	-9.42336
روح	-9.42587
▁الى	-9.42588
▁بدي	-9.42624
▁جديد	-9.4287
né	-9.42896
RI	-9.42924
ذكر	-9.42957
نزل	-9.42971
▁بأ	-9.4304
▁فيديو	-9.43097
ón	-9.43142
فت	-9.43262
si	-9.43396
▁genre	-9.4344
▁كله	-9.43527
وق	-9.43895
et	-9.43924
▁العمل	-9.44111
▁igual	-9.44146
حط	-9.44161
بل	-9.44162
▁pendant	-9.44206
min	-9.44284
con	-9.44308
▁دائما	-9.44384
autre	-9.44469
▁كانوا	-9.44569
▁وهذا	-9.4457
الي	-9.44579
▁manière	-9.44589
اح	-9.44602
▁ONLY	-9.44641
▁الخ	-9.4468
bu	-9.44779
▁MUCH	-9.44789
كر	-9.44855
▁موضوع	-9.44881
▁Par	-9.44891
car	-9.44923
لة	-9.45008
IVE	-9.45117
▁forcément	-9.45121
nu	-9.45125
▁primero	-9.45317
وس	-9.45325
▁أكتر	-9.45373
▁هال	-9.45514
لم	-9.45687
▁enfin	-9.45703
وف	-9.4581
▁bonne	-9.45819
▁da	-9.45827
▁muchísimo	-9.45883
تعلم	-9.45893
ren	-9.46321
سل	-9.46346
▁دايما	-9.4635
فكر	-9.46356
ven	-9.46395
▁موجود	-9.46438
▁الد	-9.46462
▁MANY	-9.46484
لو	-9.46675
pé	-9.46733
▁تعرف	-9.46795
ولي	-9.46819
▁بها	-9.46845
▁unos	-9.47017
▁طول	-9.47026
▁وش	-9.47089
▁BEING	-9.47156
▁nuevo	-9.47242
بر	-9.47348
▁plusieurs	-9.47423
aux	-9.47484
▁punto	-9.4752
▁pregunta	-9.47547
▁ella	-9.47549
طة	-9.47926
▁trouver	-9.48007
▁esos	-9.48126
▁NEW	-9.48152
▁Parce	-9.4817
▁sujet	-9.48203
▁cualquier	-9.48243
▁آخر	-9.48321
▁esas	-9.48626
اكل	-9.48636
▁WHY	-9.48652
▁otras	-9.48665
نو	-9.4869
مت	-9.48787
▁mieux	-9.48907
اج	-9.48979
▁veux	-9.49046
ban	-9.49069
espère	-9.4918
نة	-9.49181
▁gr	-9.49323
▁عليك	-9.4963
▁علشان	-9.49759
▁reste	-9.49824
abord	-9.50062
ida	-9.501
zo	-9.5021
▁DAY	-9.5023
حل	-9.50325
شي	-9.50613
فضل	-9.50653
cul	-9.50778
▁puedo	-9.50791
▁i	-9.5087
CH	-9.50896
حت	-9.5091
tor	-9.50925
▁CO	-9.50957
▁suite	-9.50993
▁estás	-9.51081
▁دول	-9.51135
ju	-9.51247
▁الو	-9.51579
▁années	-9.51585
▁وأنا	-9.51652
▁GOT	-9.51666
▁وانا	-9.51767
ITY	-9.5181
ras	-9.51845
▁طب	-9.51854
▁عندما	-9.5192
تابع	-9.51922
▁alguna	-9.52029
ION	-9.52131
▁GOOD	-9.52156
mis	-9.52204
AD	-9.52212
▁صار	-9.52217
▁saber	-9.52308
شارك	-9.52426
▁LOT	-9.52477
زي	-9.52556
▁TAKE	-9.52622
▁البيت	-9.52693
با	-9.52803
▁pré	-9.52869
دخل	-9.52909
▁بل	-9.53241
ement	-9.53274
ic	-9.53298
PA	-9.5331
▁LOOK	-9.53354
▁primer	-9.5337
▁fa	-9.53372
▁والأ	-9.53386
▁TWO	-9.53415
▁rep	-9.53419
▁ليس	-9.53438
▁súper	-9.5357
▁días	-9.5359
ag	-9.53627
يع	-9.53689
جب	-9.53736
▁donne	-9.5387
mb	-9.539
ente	-9.53905
fer	-9.53921
▁إلا	-9.53949
ins	-9.54128
man	-9.54142
▁sub	-9.54159
▁problema	-9.54224
وك	-9.54313
▁الش	-9.54387
int	-9.54425
ère	-9.54428
عا	-9.54508
▁ديال	-9.54539
▁العربية	-9.54721
▁chi	-9.54748
▁وكان	-9.54799
▁dejar	-9.54833
▁realidad	-9.54855
um	-9.55185
▁jours	-9.55249
ú	-9.55272
▁مشكلة	-9.55311
▁solamente	-9.5533
rse	-9.55363
بقى	-9.55366
▁لت	-9.55404
▁Qué	-9.55495
▁imp	-9.55604
▁مهم	-9.55692
imos	-9.55733
▁لنا	-9.55836
حة	-9.55892
ABLE	-9.55976
▁acá	-9.56019
GE	-9.56031
va	-9.56094
▁خلاص	-9.56108
▁grandes	-9.56123
▁انك	-9.56234
▁EVERY	-9.56277
▁familia	-9.56413
▁DID	-9.56424
▁dinero	-9.56428
عرض	-9.5652
▁LET	-9.56534
نت	-9.56564
fi	-9.56898
▁THING	-9.56986
▁problème	-9.57036
aient	-9.57086
▁met	-9.5718
▁passé	-9.5734
▁voit	-9.57403
▁DE	-9.57434
▁début	-9.57437
▁سا	-9.57458
▁justement	-9.57491
ale	-9.57563
جد	-9.57608
rá	-9.57608
▁truc	-9.57696
مة	-9.57767
▁llegar	-9.57773
▁دور	-9.57947
VI	-9.58002
▁تم	-9.58376
▁voulez	-9.58478
يو	-9.58745
▁sous	-9.58796
ces	-9.58896
اه	-9.59008
gar	-9.59034
TER	-9.59041
rio	-9.59098
▁وبي	-9.59219
aba	-9.59247
fe	-9.59258
▁Mi	-9.59293
▁jeu	-9.5949
نس	-9.59575
duc	-9.59673
▁fond	-9.59871
نية	-9.60013
CK	-9.60087
عة	-9.60208
ؤ	-9.60259
▁possible	-9.60292
اك	-9.60429
▁أحد	-9.60469
▁crois	-9.60477
ance	-9.60515
▁sido	-9.6062
▁وانت	-9.60646
يز	-9.60687
▁Porque	-9.60776
▁finalement	-9.60845
▁ثم	-9.60887
▁vers	-9.60902
▁mucha	-9.60921
حضر	-9.60957
appelle	-9.61106
طر	-9.61178
▁número	-9.61265
histoire	-9.61274
▁CHANGE	-9.61278
▁نقول	-9.61404
▁بتاع	-9.61516
ive	-9.61548
ito	-9.61567
▁الان	-9.61727
gan	-9.61751
▁علم	-9.61812
▁جديدة	-9.61992
qué	-9.62002
der	-9.62071
فا	-9.62141
ide	-9.62153
وع	-9.62156
قدر	-9.62273
je	-9.62312
▁fi	-9.62401
▁diferentes	-9.62408
▁حلو	-9.62414
TU	-9.62519
تو	-9.62674
▁sería	-9.62938
▁إحنا	-9.63034
▁bas	-9.63087
▁كلام	-9.63092
gé	-9.63274
EM	-9.6331
▁Mar	-9.63315
ger	-9.63317
ATE	-9.63348
MI	-9.63359
gue	-9.63436
رس	-9.63442
فة	-9.63555
جز	-9.63655
▁encontrar	-9.63662
tos	-9.63665
EST	-9.63714
▁amigos	-9.63762
▁sistema	-9.63841
غ	-9.63881
LO	-9.64018
ex	-9.64093
▁ve	-9.64145
▁enfants	-9.64154
بيع	-9.6417
▁به	-9.64189
▁misma	-9.64206
سك	-9.64222
MENT	-9.64351
تهم	-9.64354
RY	-9.64398
▁تقدر	-9.64427
▁trans	-9.6446
▁تقريبا	-9.6449
▁vidéos	-9.64495
▁seguir	-9.64653
ton	-9.64673
ab	-9.64731
▁nouvelle	-9.64731
▁كي	-9.64746
له	-9.64984
جمع	-9.65107
اس	-9.65146
▁información	-9.65197
gen	-9.65223
وات	-9.65262
▁الشخص	-9.6533
▁UN	-9.65341
▁بعمل	-9.65349
ales	-9.65406
▁idea	-9.65489
ظ	-9.65518
▁funciona	-9.65523
▁DIFFERENT	-9.65551
▁rec	-9.65654
▁France	-9.65668
▁واللي	-9.65672
ros	-9.65673
عب	-9.65734
▁LITTLE	-9.65778
urs	-9.6579
▁Con	-9.65839
mer	-9.65863
▁سأ	-9.65881
▁الكتاب	-9.65906
طا	-9.65955
▁doit	-9.65986
▁الثاني	-9.66076
رو	-9.66099
▁deuxième	-9.66126
▁puisque	-9.66217
TS	-9.6626
ho	-9.66315
▁jusqu	-9.66351
▁forme	-9.6657
▁algunos	-9.66699
tura	-9.66882
▁lado	-9.66909
▁gracias	-9.66967
▁retrouve	-9.67077
▁والت	-9.67141
▁vois	-9.67151
▁Voilà	-9.67175
▁لله	-9.67251
▁HELP	-9.67343
فتح	-9.67348
HO	-9.67412
▁u	-9.67425
لعب	-9.67491
▁viene	-9.67492
▁incluso	-9.67504
▁pris	-9.67509
▁KIND	-9.67525
فق	-9.6753
▁contra	-9.67663
رم	-9.67705
اق	-9.67768
ure	-9.67847
▁sent	-9.68006
حد	-9.6814
▁معنا	-9.68145
يين	-9.68177
▁تانية	-9.68205
▁lire	-9.68291
art	-9.68367
▁مهمة	-9.68382
ونا	-9.68402
▁savez	-9.68425
▁pays	-9.68492
▁siguiente	-9.68498
▁حاجات	-9.68585
▁claro	-9.68622
CE	-9.68636
▁comprendre	-9.68647
▁so	-9.68743
▁nunca	-9.68779
▁بكل	-9.68833
رد	-9.68875
ساعد	-9.6891
▁PART	-9.69015
▁الص	-9.69113
▁TELL	-9.6924
▁agua	-9.69263
▁هذي	-9.69273
زا	-9.69312
▁Elle	-9.69316
▁film	-9.69364
ché	-9.69424
مي	-9.69478
تا	-9.69517
▁país	-9.69754
ترك	-9.69811
فهم	-9.69888
ux	-9.70003
▁Que	-9.70063
▁proceso	-9.70076
▁النهاردة	-9.70125
▁cours	-9.70141
▁الحلقة	-9.70296
شوف	-9.70341
▁كتاب	-9.70373
▁haber	-9.70489
▁أس	-9.70504
▁train	-9.70505
▁vemos	-9.70638
▁اسمه	-9.70648
▁كذا	-9.70832
▁اله	-9.70858
▁أنك	-9.70867
جن	-9.7088
▁COME	-9.7094
▁رب	-9.70973
▁algún	-9.70982
▁euros	-9.71038
ler	-9.71159
▁AROUND	-9.7139
▁toi	-9.71455
ANT	-9.71466
▁Re	-9.71551
ió	-9.71735
psvideoeswildQ	-9.71774
▁SAME	-9.71824
▁عادي	-9.71827
▁حب	-9.71881
▁عام	-9.71943
om	-9.71961
▁venir	-9.72119
لب	-9.72133
▁ensuite	-9.72211
▁estado	-9.72287
▁Te	-9.72301
sse	-9.72325
CA	-9.72329
▁كنا	-9.72336
رت	-9.72343
▁lleva	-9.72352
▁جاي	-9.72401
▁اشتركوا	-9.72401
دار	-9.72456
ées	-9.72491
ntes	-9.72495
era	-9.72542
OL	-9.72574
▁HUMAN	-9.72601
▁quiere	-9.72631
▁وده	-9.72641
▁lu	-9.72645
سأل	-9.72691
▁Moi	-9.73011
▁وح	-9.73038
وة	-9.73069
psvideoeswildw	-9.73199
▁notamment	-9.73236
▁go	-9.73243
صدق	-9.73311
ario	-9.73344
هر	-9.73455
fr	-9.73579
▁medio	-9.73593
aire	-9.7364
DI	-9.7371
▁نفسه	-9.73755
از	-9.73789
بة	-9.73795
▁THROUGH	-9.73899
▁vient	-9.73915
ran	-9.73929
tte	-9.73942
▁aunque	-9.73974
▁OWN	-9.74065
▁ceux	-9.74097
▁buena	-9.74114
▁cierto	-9.74128
▁pasar	-9.74169
▁projet	-9.74216
▁alguien	-9.74245
▁haya	-9.74267
ano	-9.74267
شا	-9.74405
ismo	-9.74461
▁لكي	-9.74476
▁وان	-9.7449
▁بص	-9.74493
▁أكيد	-9.74522
rte	-9.74564
ados	-9.7474
▁nuestros	-9.74842
HA	-9.749
▁normal	-9.74914
▁série	-9.74956
▁public	-9.74962
قص	-9.75057
رب	-9.75126
▁mode	-9.75208
حسن	-9.75227
▁وعلى	-9.75254
▁سواء	-9.75263
▁intéressant	-9.75271
isme	-9.7539
خرج	-9.75406
▁بحب	-9.75499
▁نفسي	-9.75533
fa	-9.75597
بار	-9.75629
دير	-9.75685
▁تشوف	-9.75735
IA	-9.75785
مس	-9.7582
mar	-9.75903
قة	-9.7593
table	-9.75931
▁عنه	-9.75934
بع	-9.75938
port	-9.75977
lle	-9.76225
▁commencer	-9.76315
ig	-9.76338
TY	-9.76351
ble	-9.76377
▁ok	-9.76673
▁través	-9.76675
▁tus	-9.76755
▁existe	-9.76788
▁بر	-9.768
▁الإنسان	-9.76802
▁font	-9.76863
AGE	-9.76893
ieron	-9.76974
tri	-9.76988
▁aura	-9.77011
ذا	-9.77051
عي	-9.77089
▁fácil	-9.77107
مية	-9.77207
▁ANY	-9.77265
tif	-9.7735
psvideoeswildJ	-9.77365
▁sait	-9.7738
TI	-9.77429
اط	-9.77481
tant	-9.77496
psvideoeswildN	-9.77501
ot	-9.77513
ضرب	-9.77582
▁commence	-9.7762
eux	-9.77777
▁اه	-9.77778
علم	-9.77816
▁DIDN	-9.77884
حب	-9.77924
▁In	-9.77984
دل	-9.78057
ادي	-9.78108
BI	-9.78251
▁USE	-9.78302
▁maison	-9.78362
▁عملت	-9.78384
سمع	-9.78402
psvideoeswildY	-9.78418
عيد	-9.785
ni	-9.78506
▁pratique	-9.78569
eur	-9.78601
قعد	-9.78608
▁experiencia	-9.78646
صح	-9.78665
▁الشي	-9.78708
▁elles	-9.78749
hésitez	-9.78769
▁bi	-9.78916
▁valor	-9.78932
▁ab	-9.79134
dia	-9.79161
▁ليش	-9.7918
psvideoeswildb	-9.79196
▁demande	-9.79212
▁hablando	-9.79242
▁Esto	-9.7933
▁SCHOOL	-9.79373
▁FIND	-9.79374
▁نعم	-9.7943
▁مين	-9.7946
▁جا	-9.79523
▁nivel	-9.7953
ظهر	-9.79667
psvideoeswildO	-9.79689
▁livres	-9.7976
ica	-9.79854
ite	-9.79886
▁ayuda	-9.79976
خلص	-9.79986
rme	-9.79986
ده	-9.79987
لت	-9.80007
▁شوي	-9.8005
▁CON	-9.80086
ya	-9.80294
▁كلمة	-9.80294
▁quel	-9.80361
▁cela	-9.80389
▁خل	-9.804
▁يعرف	-9.80452
▁داخل	-9.80487
psvideoeswildh	-9.8054
▁dernière	-9.80711
▁ومش	-9.80797
ضع	-9.808
NA	-9.80846
▁tellement	-9.80868
▁نوع	-9.80874
▁favor	-9.80931
AC	-9.80954
cr	-9.80994
su	-9.80998
كتب	-9.81035
▁peuvent	-9.81134
▁vi	-9.81157
▁الغ	-9.81266
psvideoeswildF	-9.81387
▁TODAY	-9.814
▁pasado	-9.81402
▁Ro	-9.81524
▁وبت	-9.81525
iva	-9.81562
cción	-9.81569
ادة	-9.81579
▁significa	-9.81613
iser	-9.81644
▁français	-9.81661
▁DOWN	-9.81704
▁encanta	-9.81777
عجب	-9.81848
fu	-9.81896
حم	-9.81902
▁وع	-9.81906
ina	-9.8193
▁questions	-9.81973
▁مر	-9.82035
▁AFTER	-9.82067
قت	-9.8217
ana	-9.82193
رج	-9.82383
année	-9.82383
elles	-9.82457
▁DOING	-9.82491
مثل	-9.82532
▁vol	-9.82589
من	-9.82653
لام	-9.82717
argent	-9.8273
par	-9.82786
▁الشيء	-9.828
▁قاعد	-9.82824
▁visto	-9.82827
▁شغل	-9.82837
▁طريق	-9.82849
▁aprender	-9.82902
▁كويس	-9.82911
▁pol	-9.82914
▁المن	-9.82944
▁utilizar	-9.82987
▁quieres	-9.83043
ris	-9.83061
CU	-9.83079
سهل	-9.83132
▁نشوف	-9.8319
▁أبو	-9.83261
طار	-9.83315
heure	-9.83414
▁المت	-9.83415
قر	-9.83453
▁لحد	-9.83466
▁شفت	-9.8351
▁أصلا	-9.83535
▁فترة	-9.83571
nc	-9.83679
▁prend	-9.83722
كت	-9.83734
▁hora	-9.83784
TA	-9.83941
psvideoeswildV	-9.84027
ph	-9.84145
▁الحاجات	-9.84176
▁Dans	-9.8418
▁prix	-9.84181
▁segundo	-9.84204
▁avons	-9.84207
LESS	-9.8429
HE	-9.84315
AG	-9.84367
▁quelqu	-9.84599
ise	-9.84644
psvideoeswildq	-9.84644
ud	-9.84786
▁espacio	-9.84834
ng	-9.84854
قوم	-9.8486
▁ST	-9.84873
لات	-9.84909
طلع	-9.84915
▁Tu	-9.84917
▁trabajar	-9.84918
ينا	-9.84919
▁انو	-9.85016
▁interesante	-9.8503
cia	-9.85104
accord	-9.85114
▁نفسك	-9.85148
▁شهر	-9.85178
▁petits	-9.85191
▁decía	-9.85358
▁sou	-9.85371
psvideoeswildZ	-9.85466
▁TALK	-9.85493
▁travailler	-9.8557
رات	-9.85585
ste	-9.856
▁certains	-9.85613
▁عندهم	-9.85699
tique	-9.85702
وج	-9.85709
AM	-9.8571
▁énormément	-9.85802
ON	-9.85837
▁tête	-9.85938
▁fil	-9.85983
ذهب	-9.86067
▁mira	-9.86167
▁sentir	-9.86182
▁libros	-9.86188
▁hacia	-9.8623
ربع	-9.8624
▁Di	-9.86356
▁simplemente	-9.86365
عود	-9.86383
rnos	-9.86597
▁قدام	-9.86607
▁YEAR	-9.86619
▁تبقى	-9.86628
qu	-9.86632
ria	-9.86657
▁المهم	-9.86672
▁ven	-9.86673
▁arrive	-9.86721
▁faites	-9.86744
▁PRO	-9.8676
▁comprar	-9.86825
دين	-9.86929
IST	-9.86965
بو	-9.86968
▁semana	-9.86972
ec	-9.86983
▁tendance	-9.87004
IM	-9.8708
نج	-9.87117
قسم	-9.87284
val	-9.87305
▁empresa	-9.87326
▁leurs	-9.87384
▁يعمل	-9.87538
▁dije	-9.87548
مل	-9.87551
▁GREAT	-9.87681
شرح	-9.87773
دور	-9.87815
▁produits	-9.87816
▁وبعد	-9.87816
سا	-9.87841
▁Para	-9.87868
psvideoeswildx	-9.87869
▁pourrait	-9.87907
▁equipo	-9.87964
pu	-9.87981
▁معينة	-9.87991
▁ازاي	-9.88022
entreprise	-9.88087
psvideoeswildB	-9.88137
▁société	-9.88163
وث	-9.88168
▁لسه	-9.88239
▁donné	-9.88258
▁NEVER	-9.88287
▁الشعر	-9.88293
▁بهذا	-9.88314
قا	-9.88508
AS	-9.88607
غير	-9.88678
▁Al	-9.88685
id	-9.88719
avez	-9.88729
▁بأن	-9.88768
▁ربنا	-9.88803
vé	-9.88809
psvideoeswildT	-9.88903
زل	-9.88912
psvideoeswildL	-9.88995
▁sac	-9.89089
▁debe	-9.89119
▁mayor	-9.89213
دعم	-9.89238
ico	-9.89271
▁sorte	-9.89308
توقع	-9.89325
▁SHOULD	-9.89394
▁سؤال	-9.89394
▁اكتر	-9.89405
▁conna	-9.89449
psvideoeswildA	-9.89455
▁Bon	-9.89457
RU	-9.89502
▁droit	-9.89516
حن	-9.89528
OM	-9.89533
▁الحياة	-9.89597
▁auto	-9.89669
▁voyez	-9.89675
▁حلوة	-9.89765
▁man	-9.89806
áis	-9.8989
mes	-9.89899
▁حي	-9.89905
▁parfois	-9.89914
تحدث	-9.89939
▁créer	-9.90032
▁THOUGHT	-9.9005
▁ref	-9.90076
ru	-9.90087
▁absolument	-9.90146
▁ensemble	-9.90156
▁semaine	-9.90178
▁pensar	-9.90221
▁quería	-9.90233
adore	-9.90288
كال	-9.90401
▁produit	-9.90443
▁GIVE	-9.90463
cen	-9.90475
زر	-9.90573
▁FEEL	-9.90583
▁Pues	-9.90619
خبر	-9.90696
▁فأ	-9.90712
سر	-9.90721
▁type	-9.9073
tal	-9.90759
▁app	-9.90779
ug	-9.90784
UL	-9.91042
▁tomar	-9.91124
▁بيها	-9.91174
ista	-9.9122
▁programa	-9.91254
yo	-9.913
psvideoeswildM	-9.91449
▁corps	-9.915
▁hacen	-9.91528
TED	-9.91533
▁أهم	-9.91627
▁seul	-9.91644
▁الأم	-9.91684
▁أنها	-9.91718
bre	-9.91734
انة	-9.91806
ible	-9.91973
تخيل	-9.92076
▁lien	-9.92076
ند	-9.92137
قابل	-9.92143
psvideoeswildg	-9.92213
وصل	-9.92215
gre	-9.92223
▁معاك	-9.9233
جاب	-9.92333
▁وإ	-9.9241
فعل	-9.92538
chi	-9.92578
illa	-9.92579
▁مح	-9.9259
▁خالص	-9.92645
▁montrer	-9.92654
تغير	-9.92705
▁plu	-9.9277
▁SHOW	-9.92822
▁sociales	-9.9284
▁tant	-9.92876
psvideoeswildm	-9.92926
▁propre	-9.93005
▁الأس	-9.93012
▁معايا	-9.93059
rés	-9.93087
PE	-9.93175
▁حال	-9.9318
IS	-9.93197
▁posible	-9.9327
دى	-9.93368
▁بيكون	-9.93373
▁السي	-9.93382
اخد	-9.93403
▁système	-9.93419
▁formation	-9.9348
كس	-9.93517
▁hyper	-9.9354
utilise	-9.93542
حافظ	-9.93571
▁algunas	-9.93573
▁près	-9.9378
يرة	-9.9378
▁Po	-9.939
aller	-9.94009
VA	-9.94043
▁ساعة	-9.94094
▁dicho	-9.94264
▁prochaine	-9.94268
قام	-9.94302
SU	-9.94343
▁بالك	-9.94346
▁نعمل	-9.94422
▁عنها	-9.94485
مين	-9.94556
▁ماذا	-9.94571
TIC	-9.94587
ائي	-9.94704
▁famille	-9.94717
information	-9.94752
▁جو	-9.94799
▁صحيح	-9.94801
▁الل	-9.94854
école	-9.94879
UM	-9.94881
▁بدون	-9.94896
▁durante	-9.94925
▁todavía	-9.9493
بين	-9.94991
▁leer	-9.95133
يها	-9.9514
▁ورحمة	-9.95207
▁llevar	-9.95367
des	-9.95393
▁نص	-9.95424
▁cuál	-9.955
psvideoeswildz	-9.95533
▁marca	-9.95554
عد	-9.95567
▁Estce	-9.95571
OS	-9.9559
▁histoire	-9.95666
غني	-9.95703
كبر	-9.95729
▁الاست	-9.95854
rie	-9.95918
▁غ	-9.95946
▁nom	-9.96019
ay	-9.9607
▁serait	-9.96077
▁casi	-9.96093
▁cambio	-9.96151
ncia	-9.96154
men	-9.96226
▁nouveau	-9.96232
▁ciudad	-9.96234
▁ابن	-9.96265
▁ثلاثة	-9.96268
صير	-9.96284
▁أخرى	-9.96311
ائم	-9.9635
▁iba	-9.96363
▁sentido	-9.96381
psvideoeswildH	-9.96404
IR	-9.96455
vers	-9.96461
▁essayer	-9.96463
sta	-9.96477
خلي	-9.96494
▁اسم	-9.96513
▁اسمها	-9.96565
▁START	-9.9659
INE	-9.96612
tions	-9.96778
▁diferencia	-9.96835
▁CAR	-9.96837
▁cambiar	-9.96844
▁PLACE	-9.96966
▁roman	-9.97018
▁والا	-9.97024
▁retrouver	-9.97029
كمل	-9.97115
▁شر	-9.9713
▁obviamente	-9.97177
▁demás	-9.97177
▁جد	-9.97185
mor	-9.97264
vent	-9.97307
ولة	-9.97344
▁شوف	-9.97385
▁IMPORTANT	-9.97426
▁شكرا	-9.97471
pos	-9.9757
▁producto	-9.9761
ob	-9.97618
▁وين	-9.9764
▁LOVE	-9.97732
idée	-9.97783
psvideoeswildR	-9.97799
▁social	-9.97966
▁MIGHT	-9.98015
▁fuera	-9.98063
▁recherche	-9.98083
لبس	-9.98084
وقف	-9.98089
▁حلقة	-9.98154
حكم	-9.98167
▁situation	-9.98178
▁buen	-9.98202
MA	-9.98292
▁col	-9.98329
تل	-9.98336
homme	-9.98423
mas	-9.98556
خت	-9.98614
▁vite	-9.98633
▁الأشياء	-9.98642
دو	-9.98671
▁cuerpo	-9.98682
▁complètement	-9.98688
وح	-9.98708
▁autour	-9.98726
▁entender	-9.98792
izar	-9.9886
▁أما	-9.98883
▁وقال	-9.98943
▁llega	-9.98968
▁هاد	-9.98995
▁Pa	-9.9903
ستخدم	-9.99039
▁AM	-9.9915
▁نعرف	-9.99197
نك	-9.9922
▁عليهم	-9.9929
ber	-9.99364
époque	-9.99411
▁عمر	-9.99426
▁mil	-9.99431
psvideoeswildX	-9.99433
▁fort	-9.99464
▁parti	-9.99465
▁tecnología	-9.99539
▁لكل	-9.99571
IES	-9.99593
▁بد	-9.99603
▁Au	-9.99642
▁ولو	-9.99687
SA	-9.99743
EE	-9.99746
▁لماذا	-9.99764
importe	-9.99795
خص	-9.99895
▁ومع	-9.99899
▁خاصة	-9.99901
مال	-9.99944
SH	-9.99989
ier	-10.0012
كل	-10.0017
▁trata	-10.0019
▁Este	-10.0021
يلة	-10.0022
▁فوق	-10.0024
▁somos	-10.0029
▁شكل	-10.0031
psvideoeswildv	-10.0034
▁peau	-10.0037
ha	-10.0046
▁crear	-10.0048
▁viendo	-10.0055
▁BETTER	-10.0056
ly	-10.0059
لع	-10.006
الة	-10.006
رش	-10.0065
▁فن	-10.0065
cas	-10.0066
▁queda	-10.0068
ائل	-10.0068
▁منهم	-10.0073
▁STARTED	-10.0075
▁mu	-10.0076
illo	-10.0083
▁Esta	-10.0085
▁Ahora	-10.0102
▁WOMEN	-10.0105
سير	-10.0111
▁rend	-10.0112
ple	-10.0119
iez	-10.0124
équipe	-10.0124
شتغل	-10.0127
سلم	-10.0132
يجي	-10.0134
زوج	-10.0136
▁بنفس	-10.0139
▁البر	-10.0145
can	-10.0146
قتل	-10.0147
▁معي	-10.0163
psvideoeswildy	-10.0164
▁BEFORE	-10.0166
▁différents	-10.0168
▁amor	-10.0171
▁cap	-10.0173
▁قدر	-10.0173
NESS	-10.0176
▁الدنيا	-10.018
▁travers	-10.0189
ient	-10.0191
▁regarder	-10.0191
RS	-10.0194
▁عالم	-10.0195
▁الحقيقة	-10.0196
▁falta	-10.0199
FA	-10.0206
ايا	-10.0215
خش	-10.0216
KE	-10.0219
US	-10.0221
سلام	-10.0228
دري	-10.023
LU	-10.023
psvideoeswildl	-10.0235
intérieur	-10.0235
به	-10.0236
▁السؤال	-10.0237
gas	-10.0237
▁energía	-10.0242
ás	-10.0244
▁STORY	-10.0248
▁PUT	-10.0249
▁permettre	-10.0249
▁année	-10.0249
▁fe	-10.0254
قي	-10.026
▁plaisir	-10.0265
▁Sa	-10.0265
▁ayudar	-10.0268
▁هما	-10.027
▁BRAIN	-10.0275
▁porte	-10.0277
▁difícil	-10.0278
cher	-10.0284
جو	-10.029
ero	-10.0291
روس	-10.0291
▁Nous	-10.0301
قطع	-10.0302
يني	-10.0306
lar	-10.0308
▁أفضل	-10.0309
psvideoeswildf	-10.031
▁tour	-10.0313
صف	-10.0319
dé	-10.0324
▁حل	-10.0325
▁problemas	-10.0326
▁salir	-10.0327
action	-10.0327
▁like	-10.0329
lla	-10.0331
▁grupo	-10.0334
رك	-10.0336
vert	-10.0337
ركز	-10.0339
▁mujeres	-10.0352
▁طريقة	-10.0358
▁principio	-10.0367
nce	-10.0371
bl	-10.0371
جم	-10.0372
▁مست	-10.0374
▁كامل	-10.0388
▁الكثير	-10.0397
▁femmes	-10.0407
▁وس	-10.041
▁Co	-10.0418
▁dernier	-10.0421
▁mercado	-10.0424
▁color	-10.0424
▁بنت	-10.0431
▁السنة	-10.0431
▁عشر	-10.0434
DA	-10.0435
رأي	-10.0436
▁inc	-10.0438
iones	-10.044
lan	-10.0441
▁END	-10.0443
▁tard	-10.0447
▁هون	-10.045
▁يوجد	-10.0453
GU	-10.0453
ty	-10.0456
uc	-10.0466
▁general	-10.0471
▁site	-10.0472
▁nuestras	-10.0474
OP	-10.0479
psvideoeswildj	-10.0484
▁long	-10.0485
عطي	-10.0487
psvideoeswildD	-10.049
▁fonction	-10.049
psvideoeswildC	-10.0496
▁podría	-10.0497
▁وإن	-10.0502
بط	-10.0503
شاهد	-10.0516
▁وبركاته	-10.0521
▁عندها	-10.0522
rez	-10.0529
▁ألف	-10.0532
اعة	-10.0537
▁usted	-10.0538
ib	-10.0539
▁Los	-10.0539
ui	-10.0542
BA	-10.0543
tó	-10.0544
cre	-10.0548
▁Ha	-10.0549
▁différentes	-10.0554
▁journée	-10.0559
يدي	-10.0568
▁negocio	-10.0579
شت	-10.058
▁EX	-10.0586
NI	-10.0587
▁بطريقة	-10.0589
▁bar	-10.0589
▁HIM	-10.0592
▁لانه	-10.0593
bra	-10.0597
▁queremos	-10.0605
▁toma	-10.0606
▁femme	-10.0606
rlo	-10.0611
én	-10.0618
AY	-10.0619
خي	-10.0622
شر	-10.0623
تكلم	-10.0625
عادة	-10.064
euse	-10.0643
BE	-10.0648
▁loin	-10.0659
tin	-10.0667
ANCE	-10.0673
▁paso	-10.0673
TING	-10.068
▁vue	-10.068
▁صراحة	-10.0681
▁petites	-10.0682
▁ben	-10.069
tivo	-10.07
▁contar	-10.0702
uel	-10.071
ME	-10.0712
▁vivre	-10.0712
▁الط	-10.0715
بن	-10.0719
▁mot	-10.0734
▁هيدا	-10.074
▁MADE	-10.0741
▁حصل	-10.0744
TO	-10.0744
▁especial	-10.0747
▁تق	-10.0748
▁soi	-10.0756
▁الثانية	-10.0757
▁parfum	-10.0759
▁effet	-10.0764
▁Li	-10.0764
▁DIS	-10.0777
▁Quand	-10.0777
▁خلي	-10.0779
▁وبالتالي	-10.0784
▁politique	-10.0784
ille	-10.0791
لح	-10.0791
طول	-10.0791
▁بكم	-10.0792
▁réalité	-10.0795
cos	-10.0796
▁بالت	-10.0796
cep	-10.0798
ut	-10.0805
صنع	-10.0805
▁FACT	-10.081
▁perfume	-10.0815
▁CAME	-10.0816
▁genera	-10.0819
▁top	-10.0823
▁اقول	-10.0825
▁بإ	-10.0829
PER	-10.0832
tan	-10.0846
▁مجموعة	-10.0848
iente	-10.0849
EA	-10.0849
▁شعر	-10.0862
entes	-10.0864
غر	-10.0865
DE	-10.0872
ence	-10.0872
▁سو	-10.0873
اث	-10.0873
▁trouvé	-10.0875
▁الاول	-10.0879
عم	-10.0882
▁علاقة	-10.0883
DY	-10.0885
▁أحب	-10.0894
عمال	-10.0896
▁الدولة	-10.0897
▁acuerdo	-10.0899
▁Ya	-10.0906
مشي	-10.0907
▁salud	-10.0909
سة	-10.0914
▁allá	-10.0917
▁فأنا	-10.0923
gl	-10.0928
▁pr	-10.0931
▁digamos	-10.0933
حكي	-10.0933
▁الذين	-10.0939
▁Tout	-10.0939
▁عدد	-10.094
▁marque	-10.094
▁الحمد	-10.0948
▁HOME	-10.0948
ser	-10.0951
att	-10.0954
▁المكان	-10.0955
▁can	-10.0955
▁أكبر	-10.0957
▁bah	-10.096
▁Hay	-10.0961
▁THREE	-10.0966
ense	-10.0971
▁serie	-10.0972
▁of	-10.0974
▁conocer	-10.098
▁voulais	-10.098
▁libre	-10.0982
اص	-10.0993
ضر	-10.0994
▁أعمل	-10.0996
لاقي	-10.0996
▁acaba	-10.1004
▁بالأ	-10.1006
رق	-10.1009
éis	-10.1009
isation	-10.1013
▁dónde	-10.1015
▁vídeos	-10.1018
▁eux	-10.102
▁choix	-10.1033
ry	-10.1038
▁بسبب	-10.1041
▁ثلاث	-10.1049
زال	-10.1054
GA	-10.1054
▁cuatro	-10.1055
up	-10.1055
طالب	-10.1055
▁main	-10.1061
entre	-10.1065
vie	-10.1067
زم	-10.1067
جا	-10.1072
▁étaient	-10.1073
▁personal	-10.1077
▁peur	-10.1078
▁الكل	-10.1078
tica	-10.1081
▁الجن	-10.1082
iz	-10.1084
▁قصة	-10.1085
▁beau	-10.1085
▁cher	-10.1089
▁voyage	-10.109
▁فت	-10.1092
all	-10.1094
▁TOO	-10.1097
▁Bo	-10.1097
▁الأولى	-10.1106
▁عبد	-10.1108
▁face	-10.1109
▁internet	-10.1109
طبق	-10.1111
▁celui	-10.1119
▁So	-10.1119
IP	-10.1126
جة	-10.1127
شرب	-10.1129
حفظ	-10.1131
▁شايف	-10.1136
UT	-10.1137
▁pueda	-10.1139
عل	-10.1141
▁CALLED	-10.1142
اتي	-10.1142
▁niños	-10.1146
▁هلأ	-10.1146
▁déco	-10.1146
dores	-10.1147
▁YouTube	-10.1151
ورد	-10.1153
impression	-10.1155
hy	-10.116
▁cou	-10.1164
▁رقم	-10.1165
▁facile	-10.1165
ivo	-10.1167
طلق	-10.1168
▁المش	-10.1169
فو	-10.1169
JU	-10.117
▁bout	-10.1171
▁أد	-10.1176
شن	-10.1178
▁PERSON	-10.118
▁podía	-10.1184
▁حسب	-10.1184
▁Une	-10.1194
▁autor	-10.1199
▁مختلفة	-10.12
▁للأ	-10.1206
▁IDEA	-10.1209
▁OLD	-10.1209
▁qualité	-10.1209
br	-10.121
▁mañana	-10.1212
▁بتاعت	-10.1212
بني	-10.1214
دن	-10.1233
لق	-10.1234
▁supuesto	-10.1237
▁photo	-10.1241
teur	-10.1241
▁marché	-10.1243
▁STILL	-10.1245
▁difficile	-10.1245
▁terre	-10.1248
lement	-10.1252
وال	-10.1253
▁Du	-10.1254
SC	-10.1254
▁sólo	-10.1256
تكم	-10.1261
psvideoeswildE	-10.1261
▁red	-10.1261
▁BELIEVE	-10.1267
▁esté	-10.1272
▁وأن	-10.1273
▁دو	-10.128
▁FOUND	-10.129
▁inf	-10.1292
▁hombre	-10.1293
▁المشكلة	-10.1297
▁changer	-10.1302
▁utiliser	-10.1303
psvideoeswildo	-10.1305
▁entra	-10.1305
énergie	-10.131
▁hacerlo	-10.1311
▁بصراحة	-10.1314
ارات	-10.1316
▁مجال	-10.132
دق	-10.1321
psvideoeswildK	-10.1321
▁صوت	-10.1323
▁Ils	-10.1325
▁futuro	-10.133
بناء	-10.1334
▁SP	-10.1335
شغل	-10.1338
▁شنو	-10.1341
ches	-10.1347
psvideoeswildW	-10.1352
▁أعرف	-10.1352
▁بقول	-10.1364
▁montón	-10.1366
▁حر	-10.1368
▁eh	-10.1373
مسك	-10.1374
▁an	-10.1376
▁hacemos	-10.1385
▁وبعدين	-10.1386
▁nueva	-10.1389
▁MEAN	-10.1395
▁termina	-10.1397
دم	-10.1402
▁perd	-10.1409
▁général	-10.141
▁emp	-10.141
tent	-10.1418
قد	-10.1422
▁أريد	-10.1423
وط	-10.1424
▁تع	-10.1425
▁dicen	-10.1426
▁heures	-10.1428
mm	-10.1429
nal	-10.1432
▁juego	-10.1433
▁langue	-10.1439
▁كثيرة	-10.1449
▁لايك	-10.145
▁بيه	-10.1455
▁exp	-10.1462
▁sommes	-10.1464
pt	-10.1464
قرب	-10.1469
▁extrêmement	-10.1472
▁وبال	-10.1473
▁amis	-10.1474
▁productos	-10.1474
رفع	-10.1477
دفع	-10.1478
▁Qu	-10.1478
عت	-10.1479
▁seulement	-10.148
▁دولة	-10.1481
▁الصح	-10.1482
▁real	-10.1482
▁عايزة	-10.1483
▁PRE	-10.1485
▁obra	-10.1485
▁importantes	-10.1491
عين	-10.1496
RED	-10.1503
▁بيقول	-10.1507
▁largo	-10.1507
▁آ	-10.1507
TRI	-10.1508
▁بلا	-10.1508
▁كتب	-10.1512
▁حدا	-10.1515
▁último	-10.1516
▁miedo	-10.1519
▁saben	-10.1525
سو	-10.1528
▁وعند	-10.1534
▁buscar	-10.1544
▁espero	-10.1547
▁horas	-10.1547
تعامل	-10.1551
▁dijo	-10.1553
▁habla	-10.1556
▁mort	-10.1558
▁compris	-10.1563
▁جزء	-10.1566
▁Cuando	-10.1566
▁بيعمل	-10.1587
▁مشاكل	-10.1588
▁تماما	-10.1592
▁apprendre	-10.1598
ants	-10.1598
▁EXPERIENCE	-10.1599
miento	-10.1621
BR	-10.1622
▁COM	-10.1624
▁meilleur	-10.1633
▁compra	-10.1634
▁sociedad	-10.1637
▁الحر	-10.1646
▁dólares	-10.165
ard	-10.1651
aria	-10.1654
▁معين	-10.1654
▁انها	-10.1657
تعرف	-10.1661
جرب	-10.1663
سمي	-10.1666
▁ام	-10.1668
▁WENT	-10.1681
MO	-10.1682
صة	-10.1682
▁خط	-10.1687
▁وبين	-10.1691
ô	-10.17
▁صاحب	-10.1709
▁ماشي	-10.1713
▁MAYBE	-10.1713
▁escuela	-10.1716
▁cantidad	-10.1721
اري	-10.1721
psvideoeswildn	-10.1726
انية	-10.1731
char	-10.1732
خط	-10.1733
FI	-10.1734
▁sabes	-10.1736
fic	-10.1739
▁redes	-10.1747
▁hago	-10.1748
يدة	-10.1748
isé	-10.1749
use	-10.175
yer	-10.1751
log	-10.1751
APP	-10.1753
▁أني	-10.1755
▁OFF	-10.1755
▁mano	-10.1757
ye	-10.1762
▁وليس	-10.1762
▁fou	-10.1764
▁اللغة	-10.1766
▁commencé	-10.1774
▁الدول	-10.1777
ador	-10.1787
espace	-10.1788
cro	-10.1791
▁usar	-10.1792
PI	-10.1792
psvideoeswildP	-10.1793
▁hola	-10.1793
▁quelle	-10.1804
psvideoeswildp	-10.1804
▁mujer	-10.1806
▁lieu	-10.1807
▁CHILDREN	-10.1808
▁عامل	-10.1808
▁بو	-10.181
نب	-10.181
▁العربي	-10.181
بان	-10.1812
ضيف	-10.1815
▁longtemps	-10.1816
PL	-10.1816
▁والد	-10.184
يط	-10.1858
hor	-10.1858
رض	-10.1861
▁سوف	-10.1863
▁يطلع	-10.1863
▁حول	-10.1865
▁embargo	-10.187
▁BECOME	-10.1874
▁بداية	-10.1882
▁مد	-10.1883
▁إذن	-10.1886
▁vaya	-10.1892
ka	-10.1896
▁TOGETHER	-10.1908
▁لذلك	-10.1908
لس	-10.1909
▁eres	-10.191
NO	-10.191
▁الفيلم	-10.1917
ki	-10.1918
LD	-10.1919
▁película	-10.192
vis	-10.192
▁PROBLEM	-10.1924
▁الفكرة	-10.1925
til	-10.1928
رى	-10.1929
ابة	-10.1931
ture	-10.1937
▁يلا	-10.1938
وري	-10.1946
DU	-10.1947
ASS	-10.1957
▁partager	-10.1958
▁ABLE	-10.1962
▁Instagram	-10.1963
نظر	-10.1966
▁carrera	-10.1967
▁شباب	-10.1968
eg	-10.1969
غا	-10.1972
▁minutes	-10.1973
▁الواحد	-10.1974
▁بيبقى	-10.1975
pens	-10.1975
▁بلد	-10.1976
stru	-10.1983
psvideoeswildt	-10.1985
زين	-10.1989
▁PO	-10.1994
▁ورا	-10.2003
▁découvrir	-10.2006
▁cal	-10.2021
agit	-10.2022
وحد	-10.2026
▁raison	-10.2028
فات	-10.2029
▁Là	-10.2029
HI	-10.203
سب	-10.2052
▁NEXT	-10.2053
وفر	-10.2059
▁cámara	-10.2065
▁culture	-10.2069
▁appelle	-10.2072
air	-10.2074
▁أشياء	-10.2076
ière	-10.2077
راء	-10.2077
psvideoeswildk	-10.2079
antes	-10.208
▁seule	-10.208
▁fra	-10.2081
عاد	-10.2085
هن	-10.2085
▁يست	-10.2087
amente	-10.2087
▁sortir	-10.2088
▁MO	-10.209
apa	-10.2093
وض	-10.2095
pl	-10.2101
bel	-10.2103
▁compliqué	-10.2104
كوا	-10.211
▁برا	-10.2111
▁LIVE	-10.2113
▁LONG	-10.2114
▁acerca	-10.212
▁EACH	-10.2121
he	-10.2124
▁بتقول	-10.2127
habitude	-10.2128
net	-10.2135
iv	-10.2136
by	-10.2139
▁طلع	-10.214
▁ايش	-10.2147
▁franchement	-10.2148
▁groupe	-10.2148
▁trucs	-10.2152
▁أهل	-10.2153
▁autant	-10.2154
▁خير	-10.2158
شار	-10.2158
AB	-10.2161
اية	-10.2162
▁comentarios	-10.2167
▁meses	-10.2171
▁نقطة	-10.2176
ائية	-10.2176
imiento	-10.2185
▁ANOTHER	-10.2187
OT	-10.2188
▁travaille	-10.2189
▁fuerte	-10.2195
environnement	-10.2195
ions	-10.2198
▁POINT	-10.2207
▁hizo	-10.2207
PT	-10.2208
▁HIGH	-10.221
▁تمام	-10.2218
▁principal	-10.2218
▁DOES	-10.2219
▁فعل	-10.2227
▁situación	-10.2235
زيد	-10.224
▁marche	-10.2242
▁الشر	-10.2255
▁darle	-10.2256
▁الشعب	-10.2257
صب	-10.2259
عدة	-10.226
ضغط	-10.2261
▁nadie	-10.2263
univers	-10.227
▁الفترة	-10.228
مو	-10.2286
▁soir	-10.23
▁derrière	-10.2308
زة	-10.231
▁Après	-10.232
▁micro	-10.2322
نجح	-10.2322
▁necesita	-10.2326
été	-10.2327
▁مستوى	-10.2337
▁pose	-10.2338
▁capable	-10.234
▁الفر	-10.2348
▁بح	-10.2348
▁quién	-10.2357
▁UNDERSTAND	-10.2358
▁diferente	-10.2359
▁physique	-10.236
فرح	-10.236
▁pan	-10.2361
لاحظ	-10.2367
▁Car	-10.2368
عيش	-10.2376
▁aider	-10.2379
▁quieren	-10.2381
ATING	-10.2382
OB	-10.2383
psvideoeswildU	-10.2384
صاب	-10.2384
▁شركة	-10.2385
يج	-10.2387
▁Aujourd	-10.2393
▁Su	-10.2397
▁دخل	-10.2397
tive	-10.2403
▁ALWAYS	-10.2409
كتر	-10.2414
▁نبدأ	-10.2414
▁وفيه	-10.2416
شعر	-10.242
▁attention	-10.242
▁ningún	-10.2425
▁الطفل	-10.243
▁propia	-10.2434
خدم	-10.2436
gui	-10.2443
نين	-10.2444
▁Sin	-10.2445
▁بش	-10.2449
▁arriver	-10.2451
ستر	-10.2452
▁مي	-10.2456
▁tampoco	-10.2458
▁عبارة	-10.2458
▁noche	-10.2458
▁البلد	-10.246
▁mesure	-10.2463
▁chance	-10.2464
جلس	-10.2469
▁BO	-10.247
سكر	-10.247
▁LAST	-10.2475
ub	-10.2482
موت	-10.2486
▁palabra	-10.2487
▁BIT	-10.249
NY	-10.2491
ip	-10.2498
▁contenido	-10.2499
ورة	-10.2503
em	-10.2505
▁Vamos	-10.2505
pro	-10.2507
جه	-10.2512
adas	-10.2513
تني	-10.2523
nne	-10.2525
▁QUESTION	-10.2526
▁مفيش	-10.2533
nto	-10.2533
▁ville	-10.2541
▁certaines	-10.2543
▁روح	-10.2545
IAN	-10.2546
▁اخت	-10.255
psvideoeswildu	-10.2554
▁يقدر	-10.2555
ضي	-10.2556
حصل	-10.2562
▁مل	-10.2563
▁abajo	-10.2565
▁غلط	-10.2586
▁proyecto	-10.2588
▁خد	-10.2588
▁باش	-10.2588
▁oportunidad	-10.2589
▁cara	-10.2594
▁risque	-10.2595
cal	-10.2596
igne	-10.2598
▁MIND	-10.2598
ND	-10.2599
صدر	-10.2602
▁علينا	-10.2604
▁force	-10.2607
ضم	-10.2608
▁أبدا	-10.2608
▁WANTED	-10.2623
تعب	-10.2623
▁página	-10.2627
▁المنطقة	-10.2627
psvideoeswildi	-10.2628
▁conocimiento	-10.2631
▁عنا	-10.2633
▁poser	-10.2633
cier	-10.2634
فس	-10.2636
ذي	-10.2637
PH	-10.2637
▁تريد	-10.2638
▁fonctionne	-10.2639
▁educación	-10.2644
hé	-10.2645
▁grosse	-10.2645
▁وص	-10.2647
rico	-10.2652
avait	-10.2654
▁Eso	-10.2655
TEN	-10.2658
▁lecture	-10.2665
▁بتعمل	-10.2666
▁total	-10.267
▁رو	-10.2673
▁vive	-10.2674
قرر	-10.2675
▁propose	-10.2676
شخص	-10.2676
▁métier	-10.2676
nar	-10.2678
sh	-10.2681
▁الأرض	-10.2685
امي	-10.2687
نق	-10.2691
▁خمس	-10.2694
uv	-10.2695
حمل	-10.2696
ow	-10.2698
▁المجتمع	-10.2699
صالح	-10.27
isto	-10.2704
itos	-10.2706
▁regarde	-10.2707
ke	-10.2708
▁إزاي	-10.2711
▁MA	-10.272
isse	-10.272
psvideoeswildG	-10.2727
كرة	-10.273
HY	-10.2734
داء	-10.2736
طور	-10.2738
▁écrit	-10.2741
nement	-10.2744
▁único	-10.2744
▁BIG	-10.2753
CI	-10.2753
▁precio	-10.2766
▁شخصية	-10.2766
▁confi	-10.277
▁اعمل	-10.2771
▁parlé	-10.2772
▁جي	-10.2773
▁قادر	-10.2778
▁حالة	-10.2779
بات	-10.278
اوي	-10.2785
وار	-10.2788
▁اس	-10.2789
▁relation	-10.2791
▁تو	-10.2794
▁Cómo	-10.2795
▁empieza	-10.2797
رف	-10.2804
▁aún	-10.2804
▁comer	-10.2804
بحث	-10.2805
▁HARD	-10.2805
راس	-10.2811
▁sabemos	-10.2813
▁CALL	-10.2817
خو	-10.2818
زب	-10.2818
▁classe	-10.282
▁الرئيس	-10.2821
نقل	-10.2825
▁matière	-10.2825
جار	-10.2829
▁العام	-10.2832
▁Como	-10.2834
▁الكو	-10.2839
▁relación	-10.2843
eurs	-10.2845
▁empresas	-10.2852
▁القصة	-10.2853
▁grave	-10.2855
▁tenido	-10.2855
ارت	-10.2855
▁الدين	-10.2856
▁Una	-10.2862
ables	-10.2864
▁but	-10.2867
▁رئيس	-10.2867
▁mots	-10.287
lie	-10.2875
lier	-10.2882
▁الأمر	-10.2882
▁المع	-10.2885
▁الشغل	-10.2885
حك	-10.2886
اته	-10.2891
▁compartir	-10.2897
▁تطلع	-10.29
▁tenga	-10.2902
▁Comme	-10.2903
dura	-10.2905
▁تدخل	-10.2912
▁Ca	-10.2916
vir	-10.2921
▁نتكلم	-10.2922
ICE	-10.2924
▁FEW	-10.2925
gn	-10.2925
tado	-10.2926
▁فيلم	-10.2928
▁فلوس	-10.2929
▁san	-10.2931
aciones	-10.2938
▁dès	-10.294
état	-10.2942
قبل	-10.2943
▁calidad	-10.2943
▁belle	-10.2944
مكان	-10.2946
▁enseñar	-10.2949
▁ru	-10.295
▁web	-10.2955
زن	-10.2965
▁الحاجة	-10.2968
قلب	-10.297
OD	-10.2972
▁مك	-10.2974
روب	-10.2974
▁EXAMPLE	-10.2979
▁عملية	-10.2982
BU	-10.2984
كب	-10.2985
▁انتو	-10.2986
▁jouer	-10.2986
▁بدأت	-10.2992
▁صغير	-10.2992
nk	-10.3001
▁zona	-10.3003
▁vivir	-10.3006
▁معه	-10.3006
▁atención	-10.3014
▁وضع	-10.3016
آ	-10.3021
▁MAY	-10.3028
▁تروح	-10.3031
▁política	-10.3031
▁عد	-10.3033
▁bienvenidos	-10.3033
حين	-10.3035
عش	-10.3035
تس	-10.3036
▁منك	-10.3037
اغ	-10.304
ATED	-10.305
▁جميل	-10.3053
▁permite	-10.3061
▁pone	-10.3065
▁برنامج	-10.3065
▁divers	-10.3066
امة	-10.3066
وان	-10.3066
▁الآ	-10.3069
▁segunda	-10.307
▁خلينا	-10.307
▁SYSTEM	-10.3071
▁JOB	-10.3071
▁chacun	-10.3079
▁celle	-10.3083
xi	-10.3088
AU	-10.3094
صار	-10.3095
URE	-10.31
▁حوالي	-10.3103
▁mets	-10.3105
فور	-10.3112
هات	-10.3115
rer	-10.3116
▁البي	-10.3119
وى	-10.3123
▁وطبعا	-10.3127
شكل	-10.3127
تفرج	-10.3134
▁جر	-10.3142
▁REAL	-10.3147
▁دكتور	-10.3153
▁انتي	-10.3157
▁post	-10.3161
▁camino	-10.3167
خب	-10.3167
بق	-10.3168
▁propio	-10.317
اي	-10.317
▁MAN	-10.3171
▁laquelle	-10.3184
▁básicamente	-10.3185
FUL	-10.3186
تطور	-10.3188
رع	-10.3188
سبب	-10.3197
صبح	-10.3199
▁correspond	-10.3201
▁duda	-10.3202
▁EVER	-10.3203
حق	-10.3204
psvideoeswildI	-10.3207
osa	-10.3209
▁será	-10.321
instant	-10.3215
▁multi	-10.3216
▁respuesta	-10.3224
▁vend	-10.3224
▁صلى	-10.3224
▁السن	-10.3225
▁بما	-10.3226
▁رجل	-10.323
مه	-10.3231
▁gustado	-10.3232
ade	-10.3233
▁أحمد	-10.3233
▁laisser	-10.3239
شكر	-10.324
▁السعودية	-10.324
▁jeunes	-10.3253
▁AGAIN	-10.3253
ê	-10.3254
▁ASK	-10.3255
attend	-10.3255
▁sabe	-10.3257
▁réponse	-10.3263
anza	-10.3263
ظل	-10.3272
▁جميلة	-10.3273
قم	-10.3276
▁capacidad	-10.3281
▁santé	-10.3283
نه	-10.3287
▁العلم	-10.3296
pre	-10.3296
درجة	-10.3311
▁estilo	-10.3314
▁tome	-10.3318
▁GR	-10.3319
met	-10.332
▁cri	-10.3326
▁laisse	-10.3326
▁siendo	-10.333
image	-10.3332
psvideoeswildr	-10.3334
▁rapidement	-10.3337
▁THANK	-10.3339
teurs	-10.3341
▁LG	-10.3344
▁الجو	-10.3344
ienne	-10.3347
▁لهذا	-10.3347
▁Ensuite	-10.3348
▁blanc	-10.335
فصل	-10.335
▁pareil	-10.3351
قرار	-10.3351
ami	-10.3353
app	-10.3355
▁اليوتيوب	-10.3357
تقل	-10.3359
cio	-10.3359
